/* Localized versions of Info.plist keys */

CFBundleName = "MoreAppleEvents";
CFBundleShortVersionString = "MoreAppleEvents version 0.0.1d1";
CFBundleGetInfoString = "MoreAppleEvents version 0.0.1d1, Copyright 2002, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002, Apple Computer, Inc.";
